///// DB에 저장이 되는 항목인 경우 CMB_CONST_XXXXX 의 형태로 CONST를 붙임.

///// Batch Column Drawing Preview Type
CMB_VDRAW_BCOP_DISP_FRAME_PLAN                = "Story Framing Plan"
CMB_VDRAW_BCOP_DISP_COLM_LOCAS                = "Column Location Plan"
CMB_VDRAW_BCOP_DISP_COLM_TABLE                = "Column Schedule Table"

CMB_VDRAW_ECOP_DISP_FRAME_PLAN                = "Story Framing Plan"
CMB_VDRAW_ECOP_DISP_COLM_LOCAS                = "Column Location Plan"
CMB_VDRAW_ECOP_DISP_COLM_TABLE                = "Column Schedule Table"

CMB_VDRAW_BWOP_DISP_FRAME_PLAN                = "Story Framing Plan"
CMB_VDRAW_BWOP_DISP_WALL_TABLE                = "Wall Schedule Table"
CMB_VDRAW_BWOP_DISP_COMPAC_DWG                = "Rebar Table ( Compact Type )"
CMB_VDRAW_BWOP_DISP_SPREAD_DWG                = "Rebar Table ( Spread Type )"
